[global]
DSCGroupBox.DSCGroupBox1.Text=汇出说明
DSCGroupBox.DSCGroupBox2.Text=汇出

[message]
NAME1=权限项目代号
NAME2=权限项目名称
NAME3=备注
NAME4=动作
NAME5=群组代号
NAME6=项目/使用者代号
NAME7=群组名称
AUTH01=读取
AUTH02=新增
AUTH03=修改
AUTH04=删除
AUTH05=打印
AUTH06=报表
AUTH07=拥有
AUTH08=权限08
AUTH09=权限09
AUTH10=权限10